<?php

return [
  'title-app' => ' مركز المفكر
للإستشارات والبحوث واستطلاع الرأي العام
',
  'mofker-center' => 'مركز المفكر للإستشارات والبحوث   ',
  'home' => 'الرئسية',
  'Our-fields' => 'مجالات المركز',
  'about' => 'عن المركز ',
  'Expert-panel' => 'هئية الخبراء ',
  'object' => 'اهداف المركز',
  'contact' => 'تواصل معنا',
  'team' => 'فريقنا',
  'hero-content' => 'مركز المفكر
      للإستشارات والبحوث   
     ',
  'read-more' => 'أقرأ المزيد',
  'hero-content' => 'مركز المفكر للإستشارات والبحوث وإستطلاع الرأي العام، مؤسسة
      أكاديمية بحثية فكرية مُستقلة تعنى بالبحث العلمي في جوانبه المختلفة، ويسعى من خلال نشاطه العلمي البحثي إلي خلق حالة من التواصل بين المختصين والمهتمين بالمجالات العلمية نظريةً كانت أم تطبيقية ، . ',
  'about-title' => 'مركز المفكر للاستشارات والبحوث واستطلاع الراي العام',
  'about-text' => ' مركز المفكر للإستشارات والبحوث وإستطلاع الرأي العام، مؤسسة أكاديمية بحثية فكرية
     مُستقلة تعنى بالبحث العلمي في جوانبه المختلفة، ويسعى من خلال نشاطه العلمي البحثي إلي خلق حالة من التواصل بين المختصين والمهتمين بالمجالات العلمية نظريةً كانت أم تطبيقية ، والربط بينهم وبين قضايا 
     دولتهم ومجتمعهم جهة وقضايا الإقليم والعالم من جهة ثانية. ',
  'Vision' => 'رؤية المركز',
  'visison-text' => 'أن يكون مركزا رائداً في خدمة التنمية الشاملة المعتمدة على البحث العلمي، 
     وذلك من خلال تقديم بحوث علمية محكمة جديرة بالثقة، في مجال الإستشارات والبحوث و إستطلاعات وقياس الرأي العام حول مختلف القضايا محلية كانت أم إقليمية ودولية، بغية المساعدة في تطوير المجتمع والدولة.',
  'message-center' => 'رسالة المركز',
  'messge-text' => 'توظيف البحث العلمي لتحقيق حاجات المجتمع 
     ودعم صانعي ومتخذي القرار في مجال السياسيات العامة بالبحوث والأفكار المبتكرة.',
  'values' => 'قيم المركز',
  'value-text' => '⦁	التركيز على إستشراف المستقبل وذلك بإعداد الدراسات المستقبلية والإستشارات المستمدة من الواقع، وتقديم افضل السيناريوهات والحلول العملية لمجابهة الأحداث والأزمات قبل وقوعها، وتجنباً لإصدار القرارات التي تتخذ تحت ضغط الواقع.',
  'Our-fields-header' => 'ترقية البحث العلمي ونشره وذلك من خلال إجراء الدراسات و البحوث العلمية رفيعة المستوى حول الموضوعات السياسية والاقتصادية والاجتماعية بصفة عامة',
  'Our-fields' => '   مجالات المركز ',
  'Our-fields-title-1' => 'الدراسات والبحوث العلمية.',
  'Our-fields-text-1' => 'هو أسلوب منظم في جمع المعلومات الموثوقة وتدوين الملاحظات والتحليل 
    الموضوعي لتلك المعلومات باتباع أساليب ومناهج علمية محددة بقصد التأكد من صحتها أو تعديلها أو إضافة الجديد لها،.',
  'Our-fields-title-2' => 'مجال خدمة المجتمع.',
  'Our-fields-text-2' => 'تلعب الخدمة الاجتماعية دورًا مهمًا في المجتمع، حيث أنها تساعد 
    على: تقليل الفقر والبطالة: تعمل الخدمة الاجتماعية على تقليل الفقر والبطالة من خلال تقديم الخدمات الاجتماعية للأفراد والجماعات المحتاجة. تحسين الصحة العامة:.',
  'Our-fields-title-3' => 'مجال تدريب الكوادر البحثية.',
  'Our-fields-text-3' => 'التدريب على آليات الوصول إلى حقائق علمية جديدة من خلال استخدام وتوظيف مهارات وأدوات وعمليات البحث العلمي وتحليل الظواهر والمشكلات والسعي إلى إيجاد حلول واقعية وعملية لها.',
  'Our-fields-title-4' => 'إستطلاع وقياس الرأي العام',
  'Our-fields-text-4' => 'تمثل استطلاعات الرأي العام إحدى أهم الأدوات التي تعتمد عليها الأنظمة 
    الديموقراطية في التعرف على توجهات الرأي العام، بل والإسهام في التنبؤ بالتغيرات 
    المتوقع حدوثها مستقبلاً في ردود أفعال وسلوكيات أفراد المجتمع تجاه مختلف القضايا الاقتصادية والسياسية والاجتماعية.',

  'value-title' => 'مركز المفكر للإستشارات والبحوث وإستطلاع الرأي العام، مؤسسة أكاديمية بحثية فكرية مُستقلة تعنى بالبحث العلمي في جوانبه المختلفة',
  'value-text1' => '	الإنتماء الوطني',
  'value-text2' => 'الكفاءة العلمية',
  'value-text3' => '	الابتكار',
  'value-text4' => ' 	المشاركة',
  'value-text5' => '		المواكبة  ',
  'value-text6' => '		نشر المعرفة  ',
  'object-header' => 'يهدف مركز المفكر للاستشارات والبحوث واستطلاع الرأي العام إلى الأتي',
  'object-1' => 'خدمة المجتمع السوداني اعتماداً على الإمكانات المتاحة والتعاون المستمر مع الوزارات والمؤسسات المعنية بقضايا الجماهير من خلال إجراء البحوث والدراسات، وتقديم الاستشارات العلمية على أسس منهجية مدروسة',
  'object-2' => 'ترقية البحث العلمي ونشره وذلك من خلال إجراء الدراسات و البحوث العلمية رفيعة المستوى حول الموضوعات السياسية والاقتصادية والاجتماعية بصفة عامة',
  'object-3' => 'التركيز على إستشراف المستقبل وذلك بإعداد الدراسات المستقبلية والإستشارات المستمدة من الواقع، وتقديم افضل السيناريوهات والحلول العملية لمجابهة الأحداث والأزمات قبل وقوعها، وتجنباً لإصدار القرارات التي تتخذ تحت ضغط الواقع.',
  'object-4' => 'دعم صانعي ومتخذي القرار بهذه المعرفة المنتجة في بحوث ودراسات وأفكار',
  'object-5' => 'تقديم الاستشارات في مجال التنمية بمفهومها الشامل معتمداً على مجموعة المفكرين والباحثين الذين وظّفهم المركز بوسائل مختلفة.',
  'object-6' => 'العمل على قياس اتجاهات الرأي العام نحو القضايا الحيوية الراهنة سيما أنه  أضحى المجال الأكثر إهتماماً لدى صانعي ومتخذي القرار ومؤسسات الدولة المختلفة',
  'object-7' => 'تبادل الآراء العلمية وذلك من خلال عقد المؤتمرات والندوات وورش العمل المتخصصة.
',
  'object-7' => 'تطوير قدرات صغار الباحثين عبر تطويرالمهارات الوظيفية في المجالات البحثية المختلفة.',
  'Expert-panel-1' => 'بروفيسور حسن الحاج علي الأزرق',
  'Expert-panel-2' => 'د.سحر محي الدين الفكي',
  'Expert-panel-3' => 'د. جيهان النعيم موسى',
  'Expert-panel-4' => 'د. حمد الجزولي مروءة',
  'Expert-panel-5' => 'د. راشد التجاني سليمان',

  'features-title' => 'ملتزمون بنجاح عملائنا من بداية الفكرة حتى نجاحها وجعلها علامة تجارية',
  'features-1' => 'حماية البيانات الحساسة',
  'features-2' => 'رضاء العميل هو سر نجاحنا',
  'features-3' => 'الدعم الفني المستمر بعد التسليم ',
  'features-4' => '   الالتزام التام والكامل بتنفيذ متطلبات العميل في الوقت المحدد  ',
  'features-5' => 'المرونة في التواصل مع العملاء ',
  'features-6' => 'الكفاءة في تطوير العمل ',

  'Implementation-mechanisms' => 'آليات التنفيذ',
  'Implementation-text-1' => 'تنظيم المؤتمرات والمنتديات والندوات والحلقات النقاشية والمحاضرات التي يتم من خلالها مناقشة الدراسات والبحوث المنتجة، وبحث إمكانية تطبيقها وتنفيذها على ارض العواقع',
  'Implementation-text-2' => 'وتقوية أواصر التعاون مع المؤسسات العلمية المختلفة والمؤسسات ذات الصلة باهداف المركز.  التشبيك والإنفتاح على المراكز البحثية في الجامعات داخلياً وخارجياً',
  'Implementation-text-3' => 'إصدار المجلات والدوريات والكتب',


  'clients' => 'شركاء النجاح',
  'client-title' => 'كن احد عملائنا الدائميين',

  'portfolio-title' => 'معرض اعمالنا المميزة اعمال نفتخر بها',
  'All' => 'الكل',
  'App' => 'تطبيقات',
  'Web' => 'مواقع',
  'Card' => 'غرافيك',

  'whay-your-partner' => 'لماذا نحن شريكك المفضل',
  'whay-partner-title' => '  خبرة كبيرة يتمتع بها فريقنا في تطوير البرمجيات وصيانتها ',
  'Professionalism' => 'الاحترافية',
  'Professionalism-text' => '  في كل مشروع نقوم بتطويرة نضع في الاعتبار عند تطوير هذا المشروع ان يكون قابلا للتطوير.',
  'support' => 'الدعم الفني',
  'support-title' => ' نحن علي نعمل متابعة العمل الذي قمنا به باستمرار لاجل اصلاح المشاكل اتي قد تواجه العمل.',
  'keeping' => 'الاحترافية',
  'keeping-title' => '   فريقنا يقوم باستخدام احدث وسائل التكنلوجيا من اجل تحسينك موقع او تطبق الموبايل.',
  'design' => 'اناقة التصميم',
  'design-title' => '   فريقنا يقوم بتحسين الواجهات الامامية للموقع او التطبيق بشكل يجعل العميل راضي كل الرضاء عن العمل ',
  'Address' => 'العنوان',
  'Phone Number' => 'الهاتف',
  'Email' => 'الايميل',
  'info-call' => 'معلومات الاتصال',
  'location' => 'السعودية - الرياض',
  'name' => 'الاسم',
  'message' => 'الرسالة',
  'subject' => 'الموضوع',
  'send' => ' إرسال',
  'footer' => ' مركز المفكر
للإستشارات والبحوث واستطلاع الرأي العام',
  'center' => 'مركز المفكر
للإستشارات والبحوث   ',
  'Project information' => 'معلومات المشروع',
  'Portfolio Details' => 'وصف المشروع',
  'Category' => 'قسم',
  'Project URL' => 'رابط المشروع',
  'Project date' => 'تاريخ تنفيذ المشروع',
  'Client' => 'العميل',
  'Useful-Links' => 'روابط سريعة',
  'Our-Services' => 'خدماتنا',



];
